HELP_0 = """<u><b>ᴘᴇʀɪɴᴛᴀʜ ᴛᴀɢ ᴀʟʟ :</b></u>

/tagall : ᴍᴇᴍᴜʟᴀɪ ᴛᴀɢ ᴀʟʟ.
/stoptag : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ ᴛᴀɢ ᴀʟʟ. 
"""


HELP_1 = """<b><u>ᴘᴇʀɪɴᴛᴀʜ ᴀᴅᴍɪɴ :</b></u>

ᴛᴀᴍʙᴀʜᴋᴀɴ sᴀᴊᴀ <b>ᴄ</b> ᴅɪ ᴀᴡᴀʟ ᴘᴇʀɪɴᴛᴀʜ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴɴʏᴀ ᴜɴᴛᴜᴋ ᴄʜᴀɴɴᴇʟ.

/pause : ᴊᴇᴅᴀ sᴛʀᴇᴀᴍɪɴɢ ʏᴀɴɢ ᴅɪᴘᴜᴛᴀʀ.
/resume : ʟᴀɴᴊᴜᴛᴋᴀɴ sᴛʀᴇᴀᴍɪɴɢ ʏᴀɴɢ ᴅɪᴊᴇᴅᴀ.
/skip : ʟᴇᴡᴀᴛɪ sᴛʀᴇᴀᴍɪɴɢ ʏᴀɴɢ ᴅɪᴘᴜᴛᴀʀ ᴅᴀɴ ᴍᴜʟᴀɪ ᴍᴇᴍᴜᴛᴀʀ ᴛʀᴀᴄᴋ sᴇʟᴀɴᴊᴜᴛɴʏᴀ ᴅɪ ᴀɴᴛʀɪᴀɴ.
/end ᴀᴛᴀᴜ /stop : ᴍᴇɴɢʜᴀᴘᴜs ᴀɴᴛʀɪᴀɴ ᴅᴀɴ ᴍᴇɴɢᴀᴋʜɪʀɪ sᴛʀᴇᴀᴍɪɴɢ ʏᴀɴɢ ᴅɪᴘᴜᴛᴀʀ.
/player : ᴅᴀᴘᴀᴛᴋᴀɴ ᴘᴀɴᴇʟ ᴘᴇᴍᴀɪɴ ɪɴᴛᴇʀᴀᴋᴛɪғ.
/queue : ᴍᴇᴍᴇʀʟɪʜᴀᴛᴋᴀɴ ᴅᴀғᴛᴀʀ ᴛʀᴀᴄᴋ ᴀɴᴛʀɪᴀɴ.
"""

HELP_2 = """
<b><u>ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ :</b></u>

ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀᴘᴀᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʜᴀᴋ ᴀᴅᴍɪɴ ᴅɪ ʙᴏᴛ ᴛᴀɴᴘᴀ ʜᴀᴋ ᴀᴅᴍɪɴ ᴅɪ ᴄʜᴀᴛ.

/auth [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ᴛᴀᴍʙᴀʜᴋᴀɴ sᴇᴏʀᴀɴɢ ᴘᴇɴɢɢᴜɴᴀ ᴋᴇ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ ᴅɪ ʙᴏᴛ.
/unauth [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ʜᴀᴘᴜs sᴇᴏʀᴀɴɢ ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀʀɪ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ.
/authusers : ᴛᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀʀɪ ɢʀᴏᴜᴘ.
"""

HELP_3 = """
<u><b>ғɪᴛᴜʀ ʙʀᴏᴀᴅᴄᴀsᴛ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs] :

/broadcast [ᴘᴇsᴀɴ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴘᴇsᴀɴ] : ʙʀᴏᴀᴅᴄᴀsᴛ ᴘᴇsᴀɴ ᴋᴇ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴏʟᴇʜ ʙᴏᴛ.

<u>ᴍᴏᴅᴇ ʙʀᴏᴀᴅᴄᴀsᴛ:</u>
<b>-pin</b> : ᴍᴇɴɪᴛɪᴋᴀɴ ᴘᴇsᴀɴ ʙʀᴏᴀᴅᴄᴀsᴛ ᴀɴᴅᴀ ᴅɪ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ.
<b>-pinloud</b> : ᴍᴇɴɪᴛɪᴋᴀɴ ᴘᴇsᴀɴ ʙʀᴏᴀᴅᴄᴀsᴛ ᴀɴᴅᴀ ᴅɪ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀɴ ᴍᴇɴɢɪʀɪᴍᴋᴀɴ ɴᴏᴛɪғɪᴋᴀsɪ ᴋᴇᴘᴀᴅᴀ ᴀɴɢɢᴏᴛᴀ.
<b>-user</b> : ʙʀᴏᴀᴅᴄᴀsᴛ ᴘᴇsᴀɴ ᴋᴇᴘᴀᴅᴀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴛᴇʟᴀʜ ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴀɴᴅᴀ.
<b>-assistant</b> : ʙʀᴏᴀᴅᴄᴀsᴛ ᴘᴇsᴀɴ ᴀɴᴅᴀ ᴅᴀʀɪ ᴀᴋᴜɴ ᴀssɪsᴛᴀɴ ʙᴏᴛ.
<b>-nobot</b> : ᴍᴇᴍᴀᴋsᴀ ʙᴏᴛ ᴜɴᴛᴜᴋ ᴛɪᴅᴀᴋ ʙʀᴏᴀᴅᴄᴀsᴛ ᴘᴇsᴀɴ..

<b>ᴄᴏɴᴛᴏʜ :</b> <code>/broadcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ᴘᴇɴʏɪᴀʀᴀɴ</code>
"""

HELP_4 = """<u><b>ғɪᴛᴜʀ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴄʜᴀᴛ :</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs]

ᴍᴇᴍʙᴀᴛᴀsɪ ᴄʜᴀᴛ ʏᴀɴɢ ʙᴜʀᴜᴋ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ ᴋɪᴛᴀ ʏᴀɴɢ ʙᴇʀʜᴀʀɢᴀ.

/blacklistchat [ɪᴅ ᴄʜᴀᴛ] : ᴍᴇᴍᴀsᴜᴋᴋᴀɴ ᴄʜᴀᴛ ᴋᴇ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴅᴀʀɪ ᴘᴇɴɢɢᴜɴᴀᴀɴ ʙᴏᴛ.
/whitelistchat [ɪᴅ ᴄʜᴀᴛ] : ᴍᴇᴍᴀsᴜᴋᴋᴀɴ ᴄʜᴀᴛ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴋᴇ ᴅᴀғᴛᴀʀ ᴘᴜᴛɪʜ.
/blacklistedchat : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʙʟᴀᴄᴋʟɪsᴛ.
"""

HELP_5 = """
<u><b>ʙʟᴏᴋɪʀ ᴘᴇɴɢɢᴜɴᴀ:</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs]

ᴍᴜʟᴀɪ ᴍᴇɴɢᴀʙᴀɪᴋᴀɴ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ, sᴇʜɪɴɢɢᴀ ᴅɪᴀ ᴛɪᴅᴀᴋ ʙɪsᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴘᴇʀɪɴᴛᴀʜ ʙᴏᴛ.

/block [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴋᴇᴘᴀᴅᴀ ᴘᴇɴɢɢᴜɴᴀ] : ᴍᴇᴍʙʟᴏᴋɪʀ ᴘᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ ʙᴏᴛ ᴋɪᴛᴀ.
/unblock [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴋᴇᴘᴀᴅᴀ ᴘᴇɴɢɢᴜɴᴀ] : ᴍᴇᴍʙᴜᴋᴀ ʙʟᴏᴋɪʀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.
/blockedusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.
"""

HELP_6 = """
<u><b>ᴩᴇʀɪɴᴛᴀʜ ᴩᴇᴍᴀɪɴ ᴄʜᴀɴɴᴇʟ:</b></u>

ᴀɴᴅᴀ ʙɪsᴀ sᴛʀᴇᴀᴍɪɴɢ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ᴅɪ ᴄʜᴀɴɴᴇʟ.

/cplay : ᴍᴇᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴀᴜᴅɪᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴅɪ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟ.
/cvplay : ᴍᴇᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴠɪᴅᴇᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴅɪ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟ.
/cplayforce atau /cvplayforce : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ sᴛʀᴇᴀᴍɪɴɢ ʏᴀɴɢ sᴇᴅᴀɴɢ ʙᴇʀʟᴀɴɢsᴜɴɢ ᴅᴀɴ ᴍᴇᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.
/channelplay [ᴜsᴇʀɴᴀᴍᴇ ᴄʜᴀᴛ ᴀᴛᴀᴜ ɪᴅ] ᴀᴛᴀᴜ [ᴅɪsᴀʙʟᴇ] : ᴍᴇɴɢʜᴜʙᴜɴɢᴋᴀɴ ᴄʜᴀɴɴᴇʟ ᴋᴇ ɢʀᴏᴜᴘ ᴅᴀɴ ᴍᴇᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴅᴇɴɢᴀɴ ʙᴀɴᴛᴜᴀɴ ᴘᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴅɪᴋɪʀɪᴍ ᴅɪ ɢʀᴏᴜᴘ.
"""

HELP_7 = """
<u><b>ғɪᴛᴜʀ ʙᴀɴ ɢʟᴏʙᴀʟ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs] :

/gban [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴘᴇɴɢɢᴜɴᴀ] : ʙᴀɴ ɢʟᴏʙᴀʟ ᴄʜᴜᴛɪʏᴀ ᴅᴀʀɪ sᴇᴍᴜᴀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀɴ ᴍᴇᴍᴀsᴜᴋᴋᴀɴ ᴅɪᴀ ᴋᴇ ᴅᴀʟᴀᴍ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ.
/ungban [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴘᴇɴɢɢᴜɴᴀ] : ᴍᴇᴍʙᴇʀʟᴀᴋᴜᴋᴀɴ ᴜɴʙᴀɴ ɢʟᴏʙᴀʟ ᴛᴇʀʜᴀᴅᴀᴘ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪ ʙᴀɴ ɢʟᴏʙᴀʟ.
/gbannedusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʟᴀʀᴀɴɢ ɢʟᴏʙᴀʟ.
"""

HELP_8 = """
<b><u>sᴛʀᴇᴀᴍɪɴɢ ʟᴏᴏᴘ :</b></u>

<b>ᴍᴇᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ʏᴀɴɢ sᴇᴅᴀɴɢ ʙᴇʀʟᴀɴɢsᴜɴɢ ᴅᴀʟᴀᴍ ʟᴏᴏᴘ</b>

/loop [enable/disable] : ᴍᴇɴɢᴀᴋᴛɪғᴋᴀɴ/ᴍᴇᴍᴀᴛɪᴋᴀɴ ʟᴏᴏᴘ ᴜɴᴛᴜᴋ sᴛʀᴇᴀᴍɪɴɢ ʏᴀɴɢ sᴇᴅᴀɴɢ ʙᴇʀʟᴀɴɢsᴜɴɢ
/loop [1, 2, 3, ...] : ᴍᴇɴɢᴀᴋᴛɪғᴋᴀɴ ʟᴏᴏᴘ ᴜɴᴛᴜᴋ ɴɪʟᴀɪ ʏᴀɴɢ ᴅɪᴛᴇɴᴛᴜᴋᴀɴ.
"""

HELP_9 = """
<u><b>ᴍᴏᴅᴇ ᴍᴀɪɴᴛᴇɴᴀɴ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs] :

/logs : ʟᴏɢs ᴅᴀʀɪ ʙᴏᴛ.
/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ ᴀᴋᴀɴ ᴍᴇɴɢᴀᴡᴀʟɪ ᴀᴋᴛɪꜰɪᴛᴀs ʏᴀɴɢ ᴛᴇʀᴊᴀᴅɪ ᴘᴀᴅᴀ ʙᴏᴛ.
/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴍᴇɴᴀɴʙᴏʟ ᴀᴛᴀᴜ ᴍᴇɴᴏɴᴀᴋᴛɪᴋᴀɴ ᴍᴏᴅᴇ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴅᴀʀɪ ʙᴏᴛ ᴀɴᴅᴀ.
"""

HELP_10 = """
<b><u>ᴘɪɴɢ & sᴛᴀᴛɪsᴛɪᴋ :</b></u>

/start : ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ.
/help : ᴍᴇᴍᴜʟᴀɪ ᴍᴇɴᴜ ʙᴀɴᴛᴜᴀɴ ᴅᴇɴɢᴀɴ ᴘᴇʀsᴇᴍᴘᴜʟᴀɴ ᴄᴏᴍᴍᴀɴᴅs.
/ping : ᴘɪɴɢ ᴅᴀɴ sᴛᴀᴛɪs sɪꜱᴛᴇᴍ ᴅᴀʀɪ ʙᴏᴛ.
/stats : ᴍᴇɴᴜᴍᴜᴋᴀɴ ɴɪʟᴀɪ ᴋᴇᴊᴀᴅɪᴀɴ ɢʟᴏʙᴀʟ ᴅᴀʀɪ ʙᴏᴛ.
"""

HELP_11 = """
<u><b>ᴩᴇʀɪɴᴛᴀʜ ᴩʟᴀʏ :</b></u>

<b>v :</b> ʀᴇᴘʀᴇsᴇɴᴛᴀsɪ ᴠɪᴅᴇᴏ ᴩʟᴀʏ.
<b>force :</b> ʀᴇᴘʀᴇsᴇɴᴛᴀsɪ ғᴏʀᴄᴇ ᴩʟᴀʏ.

/play ᴏʀ /vplay : ᴍᴇᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴅɪ ᴠɪᴅᴇᴏᴄʜᴀᴛ.
/playforce ᴏʀ /vplayforce : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ꜰɪɴsᴛʀᴇᴀᴍ ᴅᴀɴ ᴍᴇɴɢᴀᴡᴀʟɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.
"""

HELP_12 = """
<b><u>ᴜʀᴜᴛᴀɴ ᴏ̨ᴜᴇᴜᴇ :</b></u>

/shuffle : ᴍᴇɴɢʜᴀᴄᴜʀ ᴜʀᴜᴛᴀɴ ᴏ̨ᴜᴇᴜᴇ.
/queue : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ᴜʀᴜᴛᴀɴ ᴏ̨ᴜᴇᴜᴇ ʏᴀɴɢ ᴅɪsʜᴜғғʟᴇ.
"""

HELP_13 = """
<b><u>sᴇᴇᴋ sᴛʀᴇᴀᴍ :</b></u>

/seek [ᴅᴜʀᴀᴛɪᴏɴ ᴅᴀʟᴀᴍ ᴅᴇᴛɪᴋ] : ᴄᴀʀɪ sᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀᴛɪᴏɴ ʏᴀɴɢ ᴅɪᴛᴇɴᴛᴜᴋᴀɴ.
/seekback [ᴅᴜʀᴀᴛɪᴏɴ ᴅᴀʟᴀᴍ ᴅᴇᴛɪᴋ] : ʜᴜɴᴛᴜɴ sᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀᴛɪᴏɴ ʏᴀɴɢ ᴅɪᴛᴇɴᴛᴜᴋᴀɴ.
"""

HELP_14 = """
<b><u>sᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ</b></u>

/song [ɴᴀᴍᴀ sᴏɴɢ/ʏᴛ ᴜʀʟ] : ᴜɴᴛᴜᴋ ᴍᴇɴᴅᴏᴡɴʟᴏᴀᴅ ʟᴀɢᴜ ʟᴇᴡᴀᴛ ʏᴏᴜᴛᴜʙᴇ ᴅᴇɴɢᴀɴ ғᴏʀᴍᴀᴛ ᴍᴘ3 ᴀᴛᴀᴜ ᴍᴘ4.
"""

HELP_15 = """
<b><u>ᴘᴇʀɪɴᴛᴀʜ ᴋᴇᴄᴇᴘᴀᴛᴀɴ :</b></u>

ᴀɴᴅᴀ ᴅᴀᴘᴀᴛ ᴍᴇɴɢᴏɴᴛʀᴏʟ ᴋᴇᴄᴇᴘᴀᴛᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴅᴀʀɪ ᴀʟɪʀᴀɴ ʏᴀɴɢ ꜱᴇᴅᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ. [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ᴀᴅᴍɪɴ]

/speed ᴀᴛᴀᴜ /playback : ᴜɴᴛᴜᴋ ᴍᴇɴɢᴀᴛᴜʀ ᴋᴇᴄᴇᴘᴀᴛᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴀᴜᴅɪᴏ ᴅɪ ɢʀᴜᴘ.
/cspeed ᴀᴛᴀᴜ /cplayback : ᴜɴᴛᴜᴋ ᴍᴇɴɢᴀᴛᴜʀ ᴋᴇᴄᴇᴘᴀᴛᴀɴ ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴀᴜᴅɪᴏ ᴅɪ ᴄʜᴀɴɴᴇʟ.
"""
